<!-- Single Article -->
<div class="6u singleArticle" style="direction: rtl;">
    <section>
        <div>
            <div class="row">
                <div class="12u skel-cell-important">
                    <!-- Content -->
                    <article class="box is-post">
                        <header>
                            <h2>الطاقة الذرية</h2>
                            <span class="byline">
                                    أ.د/ علي مشرفة</br>
                                    كتبها: رغدة ابراهيم</br>
                                    a.latef@ieee.org أحمد عبد اللطيف
                                </span>
                        </header>
                        <p>
                            العلم اساس تقدم الأمم, فاذا اردنا معرفة مدي تقدم الأمة نظرنا الي مدي اهتمامها بالعلم و البحث العلمي.
                        </p>
                        <p>
                            و اذا ما أرادت أمة النهوض من غفلتها فعليها بمراجعة ماضيها فاتستعيد مجده و تتعلم من اخطاءه.
                        </p>
                        <a href="#" class="button alt2 moreArticle">More</a>
                        <div class="extra_info">
                            <p>
                                و نحن أمة لنا ماضٍ بُنِيَ بعلمه حضارة دول كثيرة؛ أمة انارت العالم علما فقُتِلَ علماؤها لتنطفئ معهم منارة العلم؛ لكن لن ترغم
                                تلك الأمة العظيمة ان تستمر في غفلتها ليس و نحن نحيي هؤلاء العلماء, ليس و فينا من يشعل منارة
                                العلم, ليس و نحن نجتمع من اجل علمٌ يٌنَتَفَعُ بِهِ .
                            </p>
                            <p>
                                فكم اخرجت الجامعات المصرية العديد من الأدباء و العلماء الذين تعلموا و دَرّسوا دخل اروقتها العريقة امثال الدكتور طه حسين و
                                العالم الدكتور علي مشرفة؛ فماذا لو كنا بينهم ؟!
                            </p>
                            <p>
                                ومن ابرز هؤلاء العلماء, العالم المصري الأستاذ الدكتور علي مصطفي مشرفة؛ فيطل علينا الدكتور مشرفة باحدي محاضراته عبر الراديو
                                في مؤتمرنا ليحدثنا عن موضوع في غاية الاهمية طالما ما زال يشغل بال العلماء بل و الناس جميعا
                                حتي يومنا هذا الا و هو الطاقة الذرية.
                            </p>
                            <p>
                                و نحن في مستهل حديثنا عن الطاقة الذرية فلنتعرف اولا عن ماهية الذرة؛ الذرة هي الجزء الصغير من المادة او وحدة من الوحدات التي
                                تبني منها المادة و قد تمكن العلماء من مشاهدة الذرة و اخذ صور فوتوجرافية لها بل و اثبتوا ايضا
                                ان الذرة يمكن انقسامها فبعض الذرات ينقسم من تلقاء نفسه و البعض الاخر يمكن تقسيمه او تهميشة
                                بطرق خاصة و كان ذلك الاكتشاف بمثابة نقطة الانطلاق لاكتشاف الطاقة الذرية.
                            </p>
                            <p>
                                و إن من امتع البحوث في العلوم الطبيعية البحث في هذا العالم الداخلي للذرة . في قوانينه و نظامه و اتصاله بالاشعاع الصادر عن
                                الذرة و كيف ان النور ينشأ عن حركات هذا العالم طبقا لقوانين و معدلات اشبه شيء بالطلاسم السحرية
                                و كما سبق و ان ذكرنا فإن العالم يأمل ان تتحول تلك الذرات إلى مصدر رئيسي للطاقة و لكن لماذا
                                يهتم العالم كثيرا بالطاقة ؟
                            </p>
                            <p>
                                إن مدنية الامم المختلفة تقاس بمقدار الطاقة الميكانيكية التي تستخدمها هذه الامم في صناعاتها و سائر مرافقها سواء كانت هذه الطاقة
                                مستمدة من الوقود أم من مساقط اامياه ام من الرياح أو أي مصدر آخر كباطن النواه و لكن هل يستطيع
                                الإنسان فعلا ان يحصل على الطاقة من باطن النواه ؟ و هذه الطاقة التي يحصل عليها من صميم المادة
                                ما منشؤها؟
                            </p>
                            <p>
                                ان أول من اعطى الناس جوابا مضبوطا عن مقدار الطاقة الذرية هو العلامة ألبرت اينشتين عام 5091 فقد حسب ان مقدار الطاقة المختزنة
                                في بوطن ذرات كيلو جرام واحد من المادة يساوي 51 ألف مليون كيلو واط ساعة أي كمية الحرارة المستمدة
                                من احتراق 5.2 مليون طن من الكربون النقي و من الجدير بالذكر ان الحصول على 51 ألف مليون كيلو
                                واط من كيلو جرام من المادة ليس معناه استخراج هذه الطاقة من داخل ذرات المادة مع بقاء الكيلوجرام
                                كيلوجرما بل ان معناه اعمق من هذا بكثير ألا و هو تحويل المادة إلى طاقة.
                            </p>
                            <p>
                                توصل العالمان هاهن و اشتراسمان الي اثبات خطير إذ أوجدوا الامل لأول مرة في اطلاق طاقة الذرة من عقالها؛ فإطلاق النيترونات البطيئة
                                على ذرة اليورانيوم لا ينشأ عنه فلق هذه الذرة فحسب بل تنشأ عنه طاقة قد قدرها هندرسون بمقدار
                                521 مليون فولت الكتروني و قدرها كارنر بمقدار 510 مليون فولت الكتروني؛ و لقد وجد انه عند فلق
                                نواه اليورانيوم ينبعث نحو ثلاث نيترونات و معنى هذا اننا نطلق النيترونات على ذرة اليورانيوم
                                و تتحول إلى فلقتين ثم لا تلبث كل من هاتين الفقلتين ان تبعث بنيترونات جديدة.
                            </p>
                            <p>
                                و ما ان وصل العلم إلى هذه النقطة حتى تجلت اهمية الموضوع من ناحية الحصول على الطاقة الذرية بمقياس واسع فانقسام عدد محدود من
                                الذرات و انطلاق الطاقة منها قد يكون له اهميته من الناحيتين العلمية و الفلسفية؛ أما من الناحية
                                العمرانية و الصناعية فماذا تفيدنا طاقة بضع ذرات بل ماذا تجدي طاقة مليون مليون من الذرات,
                                إن الجرام الواحد من اليورانيوم يحتوي على الاف ملايين ملايين ملايين من الذرات !!
                            </p>
                            <p>
                                أما إذا كان انقسام ذرة يتبعه انقسام جارتها ثم جارة جارتها بطريقة متسلسلة و حتمية فإن ذلك يكون المفتاح الذهبي لذلك الكنز الهائل
                                من الطاقة المختزنة بين ثنايا المادة.
                            </p>
                            <p>
                                و هناك شرط آخر يجب ان يتحقق لتحقيق الغرض المنشود الا و هو ان هذه العلمية المتسلسة يجب ان تنطلق في ملايين ملايين ملايين ملايين
                                الذرات بسرعة تكفل اتمامها في لحظة قصيرة و يطلق على هذا النوع من التفاعلات اسم التفاعلات المتسلسلة
                                و هي عبارة عن سلسة من التفاعلات تلي الواحدة منها الاخرى بحيث يكفي ان يحدث التفاعل الأول لحدوث
                                جميع التفاعلات الاخرى الواحد منها تلو الآخر.
                            </p>
                            <p>
                                إن الطاقة الذرية قد طلعت على الناس في شكل قنبلة مدمرة و لكن ذلك لا يجب ان ينسينا النواحي الاقتصادية و العمرانية التي يمكن
                                ان تستخدم فيها هذه الطاقة فقد اصبح في مقدورنا ان نستخرج من كيلوجرام واحد من المادة ما يعدل
                                محصول 5999 طن من أجود أنواع الوقود.
                            </p>
                            <p>
                                أما و قد حل السلام و ظهرت الحاجة الملحة إلى التعمير بدلا من التدمير فانه لا شك في ان الجهود ستتجه إلى استخدام الطاقة الذرية
                                كاداه محركة في الالات الميكانيكية كما انني لا اشك ايضا في ان التطورات الهندسية ستكون مملؤة
                                بالمفاجآت فتجربة واحدة من نوع هاهن و اشتراسمان قد تقلب الموقف رأسا على عقب و قد كان …
                            </p>
                            <p>
                                و بعد فأين نحن من هذا كله؟ لطالما ناديت و نادى غيري بأن العناية بأمر العلم قد صارت ضرورة من ضرورات الحياة في كل أمة فهل يصل
                                دوى القنابل الذرية إلى آذاننا فيزيل ما بها من وقر و هل يصل بريقها إلى اعيننا فيزيل ما عليها
                                من غشاوة ؟ أم على قلوب أقفالها؟
                            </p>
                            <p>
                                و كما ذكرت أنفا ان الطاقة الميكانيكية مقياس لحضارة الأمة فكم هي مقدار الطاقة المتوفرة في مصر يا ترى ؟ و هذه الثورة المعدنية
                                المبعثرة في صحارينا متى ننظر اليها و نعني بتحصلها ؟ ام يصدق علينا قول الشاعر كالعبس في البيداء
                                يقتلها الظمأ و الماء فوق ظهورها محمول
                            </p>
                            <p>
                                "إن الشعب المصري و الحكومة المصرية و البرلمان المصري يجب ان يضعوا هذه الامور في المرتبة الأولى من مراتب عنايتهم و رعايتهم
                                فهل هم فاعلون؟! أرجو .. و أرجو ألا يطول بي الرجاء "
                            </p>
                        </div>
                        <a href="#" class="button alt2 minimize_article">Minimize</a>
                    </article>
                </div>
            </div>
        </div>
    </section>
</div>
<!-- Single Article End -->